export const txt = `1: 어~ 우리 종교에는 이렇게 뭐~ 기독교나 천주교
다양한 뭐~ 불교라던가 종교가 있잖아.
근데 나는
우리 집은 뭐~ 나는 가끔
다니거나 믿긴 하는데
우리 집은 이제 기독교를 믿고 있거든.
기독교 뭐~ 보니까는 이제 예수 그리스도에 의해 창시된 개시 종교고
이게 이슬람교 불교랑 함께
뭐~ 세 대 삼 대 종교 중에 하나래 그래서 많은
뭐~ 종파가 있는데
크게 나눠서 뭐~ 로마가 로마 카톨릭 교회 뭐~ 동방 교회 프로텐스탄트 교회
세 교단이 있대.
(()) 현재 신도 수는 약 십억 명이고
세계 정치 세계 뭐~ 정치나 경제 문화에 가장 큰 영향을 주는 종교래.
(()) 기독교가 어떤
뭐~ 종교인가에 대한 포인트는 그 명칭의 유래이기도 한
어~ 예수 그리스도라는 인물에 있다고 하는데
어~ 이제 교회
보통 이제 교회를 많이 다니잖아 그래서 우리 할머니가 이제 기독교를 쭉 믿다가 돌아가셨는데
근데 쪼끔 (()) 그리스 음 음 여러 가지 교회를 믿는다는 점 때문인진 모르겠는데
되게 돌아가실 때도
아무 지병 없이 편하게 돌아가셨던 거 같애.
(()) 그 이후에
그~ 형 꿈에 나오셔가지고
교회로 쫌 가라 뭐~ 인도하고 막 그랬었거든?
그래서 형이
(그니까)/(그러니까) 어머니랑 이렇게 기독교를 많이 믿고 계셨었는데
이게 결혼 오면서 아버니지 아버지 댁은 무교다 보니까
교회를 전혀 안 가고 있었거든?
근데 이제 형 때문에 어떻게 해서 이제 교회를 그 이후로 계속 가 계속 가게 됐고
이제 교회를 나도 가면 되게 안정적인 감이 있고 그리고
여러 가지 좀 마음이 안정되는 감이 있는 거 같애.
대신에 뭐~ 기독교
뭐~ 다니면 뭐~ 술도 안 먹어야 되고
담배도 안 펴야 되고 여러 가지 뭐~ 금기사항이 많이 있다고 하는데
나는 솔직히 그런 것보다는 그냥 어떤 신앙 그 믿음이 더 중요한 거 같애.
그리고
음~
중요한 거 같고
어~ 너는 근데 기독교에 대해서 어떻게 생각해?
2: 일단 나는 무교지만
어~ 내 전 남자친구가 기독교였거든?
그런데 내 전 남자친구를 만나면서 쫌 기독교에 대한 어~ 편견을 깬 부분도 있지만
쫌 새로운 의문점들도 많이 가지게 됐어.
일단 기독교가 기본적으로 술을 안 먹는 거에 대해서는
처음에는 아~ 정말 아예 입에도 안 대는 구나라고 생각을 했는데
의외로 내 전 남자친구는 술을 좋아했어.
그런데 어~ 전 남자친구가 신학대학교를 나왔는데
그 신학대학교 축제에서는 술을 전혀 안 마신다고 하는 거야.
어~ 그 부분에 대해서도 많이 놀랐고
그런데 어~ 내 생각대로 좀 보수적인 부분도 있는 거 같아.
내가 전 남자친구 교회를 놀러 가고 싶다고
어~ 좀 견학을 하고 싶다고 말을 했을 때
그때 여름이었거든?
근데 내가 쪼끔 짧은 바지를 입고 있었어.
그런데 전 남자친구가
그런 차림으로는 좀 들어가기 힘들 것 같다고 말을 하는 거야.
그런데 내 바지가 그렇게 짧은 것도 아니었거든 그냥 무릎 위로 올라오는 바지였는데도
긴바지를 입고 들어가는 게 좋을 거 같다라고 해서
그런 일이 있어서 쫌 싸운 적도 있었어.
뭐~ 그게 교회마다
아니면은 어떤 환경에서 자랐는지 아예 모태신앙인
환경에서 자랐는지 아니면은 뭐~ 친구를 통해서 다니게 된 교회일지
신앙심의 깊이에 따라서 좀 달라질 수는 있다고 생각을 하는데
나는 그런 부분들이 쫌 많이 충격이었어.
남자친구가 모태신앙이어서 더 그런 걸 수도 있고
또 약간 내 존재를 부모님한테 말씀드리는 걸 꺼려하더라고
어~ 왜냐면은 나는 무교인데
그쪽은 아예 모태신앙이니까
내가 무교인 거를 부모님이 아시면은 만나는 사실만으로도 쪼끔
큰일이 난 아는 것만으로도 큰일이 난다고 그런 식으로 말을 하더라고
이게 나는 영화나 드라마에서나 보는
얘기였는데 실제로 나한테 닥치니까 쪼끔 당황스럽기도 하고
그래서 그럼 나는 어떻게 해야 하냐
우리가 만난 지
일 년도 넘었는데
언젠가는 내 존재를
만에 부모님이 아시게 될 텐데 그때는 어떻게 할 거냐라고 말을 했더니
이미 자기가 내가 교회에 어느 정도 다닌다는 식으로 얘기를 해 (놨다는)/(놓았다는) 거야.
나는 교회에 간 적도 없는데
어~ 그래서 그런 부분에 대해서도 많이 갈등도 있었고
그랬는데 그래서 기독교에 대해서 쫌 안 좋은 편견이 생기고 앞으로는 어~
종교를 가진 남자는 만나지 않겠다라는 다짐을 하게 됐어.
이런 보수적인 부분들에 대해서 생각하는지 궁금해.
1: 근데
종교를 다닌다고 해서
그~ 다 보수적이나 거나 그러진 않은 거 같애.
작은어머니도 기독교 집안이고
죽 기독교에서 이렇게 커 왔는데 뭐~ 술도 잘 마시구
뭐~ 여러 가지
뭐~ 노름도 많 이런
놀이도 많이 하고
이렇게 하는 걸 봐서는 그렇진 않은 거 같은데
근데 그런 건 있는 거 같애.
기독교를 진짜 어릴 때부터 믿어왔던 집안은
음~ 아무래도 기독교를 다니는 사람을 더 선호를 하는 거 같애.
근데 아무래도 맞는 점도 있고
오히려 기독교 뭐를 다니고 믿는 사람은 오히려 쫌
뭐~ 너무 놀거나 아니면은 쫌
그렇지 않고 쫌 바람직하고
좀 믿음직스럽고 뭐~ 그런 부분이 있다고 많이 생각을 해서
이제 기독교 다니는 사람 기독교를 같은 종교를 다니는 사람을 많이 원하는 거 같고
근데 그렇다고 해서
근데 이게 너무 기독교에 진짜 충실한 사람은 그럴 수 있는데
진짜 믿음이 믿음만 있고 여러 가지 뭐~ 그런
크게 어떤 범위에 대해서 어떤 규정짓고 그러지 않는 사람은
뭐~ 복장을 쪼끔 뭐~ 규율 규제를 한다던가
아니면 기독교를 정말 다녀야지만
이 사람을
쪼끔 (()) 집안에 뭐~ 들이는 걸 생각해보고 그런 점은 없는 거 같애.
대신에 그냥
아~ 종교가 있다고 하면 기독교였으면 하는 바램은 있는 거 같지만
근데 그 남자의 입장에서도 뭐~
정말 좋아한다면 교회를 다니든 안 다니든 중요한 거 같진 않고
그냥 믿음만 있어도 솔직히 괜찮은 거 같은데
근데 너 입장에서도 기독교
진짜 좋아한다면 기독교도 같이 다니는 것도 괜찮은 거 같애.
왜냐면 우리 아빠 아버지도 그렇고
형도 그렇고 교회를
애초에는 잘 다니진 않았지만
어떤 믿음이나 그리고 어떤
인도함으로 인해서 기독교를 다녔기 때문에
뭐~ 진짜 좋아하거나 아니면 바람
자선적으로 해서 다니는 것도 괜찮은 거 같고
다른 다만 이제
솔직히 뭐~ 그렇게 원치 않는다고 하면
정말 좋아하는 사이라면 뭐~ 기독교를 굳이
다니고 안 다니는 거에 구애는 받지 않을 거 같애.
너는 기독교는 싫다고 했는데 그러면은
뭐~ 따로 좀 선호하는 종교가 있거나
아니면 뭐~
뭐~ 다니 추후에 뭐 다닐 예정에 있는 뭐 종교가 있거나 그런 게 있어?
2: 음~ 근데 나 기독교에 대해서 더 궁금한 게 있는데
어~ 기독교가 아무래도 사람이 많다 보니까 기독교 안에서도 쪼끔 사상이 많이 갈리는 거 같더라고
그걸 내가 쫌 직접적으로 와닿는 계기가 뭐였냐면
최근에 전광훈 목사 집회가 있었잖아.
그런데 그분에 대한 평가가 기독교 사람들 내에서도 많이 갈리더라고
일단 내 전 남친도 그렇고
내 주변 사람들은 대부분 전광훈 목사를 정말 좋아하지 않아.
그 사람은 목사도 아니라고 그랬고
이미 기독교 내에서도 퇴출된 사람 제명된 사람이라고 얘기를 하면서
매우 비하를 하고 기독교의 신의를 떨어뜨린 사람이라고 평가를 하는데
또 약간 나이 드신 분들은 나한테
전광훈 목사만큼 우리나라를 사랑하는 사람은 없다.
그 사람이 뭐~ 입은 쫌 거칠지만
우리의 총대를 메고 그렇게 시위를 해서
기독교의 위선을 지키셨다는 식으로 말을 하더라고
근데 아무래도 일반사람들은 전광훈 목사에 대해서 많이 안 좋은 인식을 가지고 있고 많이
처 처 하여튼 인식 자체가 좋지는 않으니까
어~ 기독교 사람들이 전광훈 목사를 옹호하면은
같이 싸잡아서 쫌 평가를 하게 되는 경향이 있는데
어~
기독교라고 했으니까 기독교 내에서 전광훈 목사에 대한 평판이 어떻게 갈맀는지 나한테 쫌 알려줄 수 있어?
1: 아~ 나는 믿음은 있는데
교회를 아까 잘 다니진 않는다고 했잖아.
그래서 그런 내용에 대해서 잘 알지를 못해.
근데 너는 그~ 교회를 다니지 않구
남자친구만 뭐~ 기독교라고 했는데
음~ 그런 뭐~ 기독교에 대해서 쪼끔 안 좋은 점도 생각하고 있다고 했는데
그런 기독교적인 거에 대해서 많이 생각을 하고 있는 편이야?
2: 음~ 사실 난 종교 자체는 존중을 해야 한다는 입장이어서
상대방이 어떤 가치관을 가지든 그거에 대해서 크게 영향을 받는 사람은 아니었어.
하지만 내가 직접 종교 모태신앙인 사람하고 엮이다 보니까
쪼끔 그런 식으로 안 좋게 관철을 하는 경향이 생긴 거지.
사실 우리 할머니도
불교시거든 그래서 되게 불교적인 사상이 강하셔서
어~ 항상 뭐~
부처님오신날에 우리를 절으로 데리고 가신다던지 아니면은
제사도 불교식으로 무조건 지내시고
쫌 집에 부적도 있고 불교적으로 많이 영향을 받았는데
그 부분에 대해서는 내가 크게 거부감을 느끼지 않아서
지금까지 종교에 대해서 되게 포괄적으로 생각을 해왔던 거거든.
하지만 기독교 같은 경우는 절대 내가 싫어하는 건 아니야 싫어하는 건 아니지만
쪼끔 가치관적으로 나랑 안 맞는다는 생각을 많이 해가지구
쫌 이런 사상을 가지게 된 거 같아.
1: 근데 기독교
그~ 내 군대 때 기독교를 진짜 뭐~
아까 니가 말한 것처럼
진짜 모태처럼 모태신앙처럼 계속 믿는 사람이 있었는데
그~ 사람은
좀 -그렇- 그렇게까지 (그니까)/(그러니까) 사람 성격 차이긴 한데
좀 성격이
정말 충실하게 믿는 사람은 뭔가 다른 거 같긴 해.
뭐~ 되게
좀 (()) 신앙이 뚜렷하게 있다거나 어떤 가치관이 뚜렷하게 있다거나
왜 저렇게 저 정도까지 어떤 믿음을 가지고 있지라는 생각을 가질 만큼
믿음만 있으면 되고 나는 그냥 보통의 사람처럼
뭐~ 할거하고 이런 게 더 중요하다 생각하거든?
뭐~ 시대가 많이 달라졌고 한데 뭐~
진짜 기독교 옛날의 기독교처럼 그렇게 행실을 해한다는 건 나도
아니라고 생각은 해.
근데 나는 아까 불교 아까 말했는데 나는
불교는 뭔가
어머니도 그렇고 뭐~ 쫌 좋진 않거든 분위기 자체가?
근데 불교라는 데가 어떤지는 모르고 불교에 대해서 뭐~ 어떤
비하나 뭐~ 그런 건 아니지만
난 불교 어떤 상 불교 상이나 이런 불교 (()) 절에 갔을 때
뭐~ 기분이 썩 쫌 으쓱한 느낌으로 좋진 않은 거 같애.
(그까)/(그러니까) 너는 혹시라도 뭐~ 무교지만 뭐~ 다니고 싶은 종교가 있거나
뭐~ 각 이런 교회 교회에 대해서 어떻게 생각을 해?
2: 음~
나는 다니고 싶은 종교는 없고
쫌 최근에 관심을 가지게 된 종교가 있는데
어~ 일루미나티라고 들어봤을지는 모르겠어.
(그니깐)/(그러니깐) 비밀조직 같은 느낌인데
일루미나티는 천칠백칠십육 년 프로이센에서 조직된 비밀결사 조직으로
잉골슈타드대학에서 철학을 강의하던 독일의 아담 바이스하루프트가 계몽주의의 대두에 힘입어서
어~ 중심의 중세의 질서에 반대하고 가톨릭 체제의 불평등에 저항하면서 창설된
그런 단체야.
최근에
우리 에스엠 아티스트들이 일루미나티 관련된 조직에 연루돼있다는 그런 찌라시가 돌고는 했는데
거기에서부터 내가 쫌 관심을 가지게 됐어.
일루미나티는 라틴어로 계몽하다 밝히다라는 뜻으로
어~ 일루미나투스의 복수형으로 계몽하는 자들이라는 의미를 담고 있어.
우리나라 말로는 광명회로 번역을 할 수 있어.
일루미나티의 상징은 지혜를 의미하는 미네르바의 부엉이인데
어~ 한 번쯤 사진을 볼
봤을 만한 계기가 있을 거라고 생각을 해 왜냐면은
그~ 삼각형에 눈이 하나 있는 문양 이것도 일루미나티의 표적이라고 다들 얘기를 많이 하거든.
그게 일상생활에서도
어~ 쪼끔 빈티지한 샵에나
쫌 티셔츠 프린팅으로 많이 쓰는 걸 내가 봤거든.
일루미나티는 재력가 등의 후원을 통해서 독일 전역으로 확산됐고
프랑스 이탈리아 오스트리아
영국 등 유럽 등지에 지부가 마련될 만큼 규모가 커졌어.
일루미나티의 주요 회원들은 철학자와 정치인 작가 등 있었는데
일루미나티는 절대왕정과 기독교 중심체제의 정복을 주장했기 때문에
정부와 교회의 탄압을 받았고
천칠백팔십오 년 교황이 일루미나티를 이나더 이단으로 규정하고 공식 해산됐어.
이후에도 잔존세력들이 지하조직으로 활동했으나
천칠백구십 년 무렵부터 거의 모습을 감췄지.
어~ 일루미나티를 음모론에서도 많이 봤는데
현대에 일루미나티가 존재한다는 근거는 없다고 보통 다뤄.
하지만 서구에서는 주요한 사건이 발생할 때마다 사건 배후에 일루미나티가 있다는 주장이 나오는 등
각종 음모론에 빠지지 않고 등장을 하고 있지.
일루미나티가 탄압을 받을 당시
독일 유대계 로스차일드 가문이 이 조직을 사들여서
각종 전쟁 테러 경제난 등을 일으켜 전 세계를 혼란에 빠트린 후 새로운 정보를 수집한다는 것이 있는데
다시 말해 일루미나티가 권력 뒤에 숨어있다가
이천이십삼 년에서 이천이십사 년 사이에
집단학살을 자행해서 오억 명의 인구만 남긴 후
단일 정부를 세울려고 한다는 음모론이야.
음모론에 따르면 일루미나티에는 유명 정치 정치인 연예인 등이 포함돼있고
이들의 인지도를 통해서 세력을 확장하고 있으며
세계정치와 경제 언론을 지배하고 있어.
구제도를 타파하고 근대 시민사회를 이룩한 시민혁명인 프랑스혁명 나폴레옹 일 세의 프랑스군이
벨기에의 워털루에서 영국과 프로이센 연합군을 상대로 벌인 워털루전투를 비롯해서
케네디 전 미국 대통령 등의 암살 등에 일루미나티가 개입돼있다는 주장도 있어.
어~ 너는 기독교 말고 다른 종교에 대해서 혹시 관섬 관심 가져본 적 있어?
1: 나는 천주교?
보통 마리아 뭐~ 이렇게 많이 불러가지고 하는데
음~ 예전에는 기독교 천주교 큰 차이점 몰랐거든 근데 그~ 주체를 믿는 게
믿는 주체가 좀 다르다는 걸 -알- 알고 있었고
천주교는 한번 가보고 싶다는 생각은 들어.
그리고 아까 니가 일루미나티라고 해가지고 한번 찾아봤는데
일루미니 미나티가 이제 라틴어로 계몽하다 뭐~ 밝히다 이런 의미라 의미를 가진다고 하더라고?
그래서 지난 뭐~ 천칠백칠십육 년에
독일 출신 아담 바이스 -하- 하루프트에 의해 설립된 비밀결사 단체
라고 하는데 나는 이 부분은 잘 몰랐거든 그래서 한 번 찾아봤는데
뭐~ 이후에 교황이 천칠백팔십오 년에 이단으로 규정하면서
공식 해산절차에 들어갔고
이게 뭐~ 서구에서 천구백이십 년대에 일루미나티가 특정 국가를 중심으로 활동하는
뭐~ 자발적 결사 단체로
이게 특정 가문에 의해 관리돼왔다는 설이 굉 광범위하게 유포가 됐다고 하더라고
심지어 일부 잔존세력에 의해 인류를 조종하고 있다는 음모론에도 휩싸였다고 하는데
뭐~ 음모론잔들 같은 경우 이런 주장을 했다고 하더라구
그래서 일루미나티가 이제 권력에 숨어서 조직의 실체를 드러내지 않다가
이천이십삼 년?
이천이십삼 년 그때 인류를 대량학살해서 오억으로 줄인 뒤에
세계 단일정부를 세우고 지배하려는 계획이 -있- 있다는 거래.
뭐~ 이뿐만 아니라 일루미나티에 유명 연예인?
정치 같은 게 속해있다고 아까 니가 말했었잖아.
그래서 그들의 인지도 등을 통해 세력을 키우고 있다고 확신하는데
이 같은 이제 이유로 서구에서는 주요 사건이 터질 때마다
사건 배후로는 뭐~ 따로 있다고 주장한다고 하더라고
또 인간 그게 형태가 아니라 파충류로 변장해 활동을 하고 있다는 설도 있대.
그래서 이들은 이제 국가 통치자나 연예인 등 눈이 변하는 모습을 증거로 제시하면서
어~ 일루미나티 의혹을 제기했다고 하는데
그러나 뭐 대부분 영상 조작이나 픽셀 깨짐 현상?
뭐~ 이런 걸로 드러났다고 하더라고
근데 나는 별로 이거에 대해선 그렇게 뭐~ 믿진 않는 편인 거 같애.
혹시 너는 이렇게 종교 무단이라고 하는 이런 사이비종교 같은 거에 대해선 어떻게 생각을 해?
2: 되게 부정적인 생각을 가지고 있어.
왜냐하면 음~
너도 익히 들어 봤겠지만 신천지라는 집단을 다들 잘 알고 있잖아.
일단 신천지에 대해서 되게 안 좋은 경험을 많이 가지고 있는데
그냥 길 지나다녀 다니면은 항상 말을 걸더라고
나는 정말 학교 다니면서 신천지한테 잡힌 적이 열 번도 넘는데
다들 하나같이 똑같은 말을 하면서 잡더라고
뭐~ 눈에 띈다.
기운이 달라 보인다 되게 끼가 많아 보인다는 식으로 얘기를 하면서 날 잡는 거야.
근데 그걸 되게 이해를 안
이해가 안 됐거든 나는 그렇게 길 가는 사람을 잡아서 모두를 포교를 할 수 있는 거라고 생각을 하는가
싶어서 쫌 찾아보니까
어~ 신천지 제도 자체가 좀 보험설계처럼 피라미드구조라고 하더라고
그렇게 해서 한 명이라도 더 자신의 의회당으로 들여보내면
어~ 그거에 대해서 쪼끔 더
보상을 받는다고 해야 되나?
그렇게 돼서 자기들이 구원받을 수 있다라고 생각을 하는 가 봐.
그러니까 그들이 하는 포교 활동이
단순히 보상을 얻기 위한 활동이 아니라 같이 구원받자라는 느낌으로 포교 활동을 하는 거 같더라고
내 친한 친구도 신천지에 빠진 적이 있었는데
되게 많이 안타까웠어 내가 정말
어떤 말을 해서 걔를 꺼내올려고 해도 걔는 절대 내 말을 듣지 않더라고
그렇게 한 삼사 년 정도 지내다가
어떻게 어떻게 해서 나오게 된 다음에 나랑 연락을 했는데
너무 후회한다고
거기서 보낸 시간들이 너무 아깝고
그때는 정말 그 말들이 자기를 구원할 수만
구원할만한 그런 사탕발림으로 들렸다고 정말 그들의 말이 모두 맞는 말이라고 생각을 했는데
밖에 나와서 세상을 다시 보고 나니까 정말 자기가 쓸데없는 시간 낭비를
한 거 같다고 그렇게 울면서 나한테 얘기를 하더라고
또 실제로 신천지에 빠진 가족이나 지인들 때문에
서로 피해를 본 사람들도 되게 많고
한편으로는 서울에서는
그런 신천지에 빠진 자녀를 찾기 위해서 신천지 교회 앞에서 시위를 하는
학부모들도 내가 많이 봤단 말이야.
그래서 아무래도 그런 사이비종교에 대한 인식은
내가 좋지 않을 수밖에 없는 거 같아.
어~ 너는 다른 사이비종교에 대해서 뭐 아는 거 있어?
`;
